[{
		"IlceAdi": "Fatsa",
		"LogoURL": "https://logowik.com/content/uploads/images/432_fatsa_belediyesi_logo.jpg",
		"BeledeyiBaskani": "Fikri Sonmez",
		"Durum": "Fatsa, Türkiye'de Orta Karadeniz bölgesinde yer alan, Ordu ilinin bir ilçesidir."
		"Aciklama": "Fatsa idari olarak Canik Sancağına bağlıdır. Osmanlı kayıtlarında Fatsa yöresinin adı "Satılmış - ı Mezid Bey" veya "Nahiye-i Satılmış-ı Ferid Bey" dir. 15 yy kayıtlarında Nahiye statüsündeki Satılmış, 16 . ve 17 . yy kayıtlarında kaza olarak geçmektedir. Yörede 15 yy da tek bir kaza varken 1642'de altı kaza ortaya çıkmıştır. Tapu defterine göre kazaların adları şunlardır : Satılmış, Cevizderesi, Çöreği, Meydan, Sergis ve Keşdere. Katip Çelebi bunlara Fatsa ve Vonayı' da eklemiştir."
	},
	{
		"IlceAdi": "Kumru",
		"LogoURL": "https://bayraksepeti.com.tr/imajlar/ilanresim/Kumru-Belediyesi-lolar-465731.webp",
		"BeledeyiBaskani": "Ahmet Tan",
		"Durum": "Kumru ilçesi çağlar boyunca kavimlerin yaşadığı bir bölgedir."
		"Aciklama": "Kumru ilçesi çağlar boyunca kavimlerin yaşadığı bir bölgedir. Tarihi M.Ö. 584-555 yıllarından Pers imparatorluğuna dayanmaktadır. Pont Krallığı hâkimiyetine girmiştir. Pont Krallığı üç aşıra yakın bu bölgede hâkimiyet kurmuştur. M.S. 391-395 yıllarında bu bölge Doğu Roma imparatorluğu'nun hâkimiyetine girmiştir. M.S. 391-395 yıllarında Orta Asya'dan büyük göçler halinde gelen Peçenek ve Kuman Türkleri Kumru topraklarında uzun süre kalmış yörenin Türkleşmesinde büyük ol oynamışlardır."
	},
	{
		"IlceAdi": "Persembe",
		"LogoURL": "http://www.ordu.bel.tr/uplouds/a01e36c0-b1bd-48ed-b69d-bce379c9661c_persembe.png",
		"BeledeyiBaskani": "Mustafa Sayim Tandogan",
		"Durum": "Perşembe, eski ismi Vona, Ordu ilinin bir ilçesi, Vona Yarımadasında yer alır."
		"Aciklama": "Vona adı ile anılan Perşembe İlçesinin M.Ö. VIII.yy’da Yunan kolonistleri tarafından kurulduğu tarihi kayıtlardan anlaşılmaktadır. Ordu'nun 13 km.batısında kurulmuş olan bu kasabanın tarihi, Fatsa ve Yason'un tarihleriyle birlikte yaşanılmıştır. Vona, Ünye ve Fatsa ilçelerimiz gibi türlü kavim ve milletlerin hegemonyasından uzun zaman kurtulamadığı için, tarihte önemli bir yer alamamıştır. Anadolu Selçuklularının yıkılmasından sonra, Vona (Perşembe) toprakları da Hacı Emir Beyliği'nin idaresi altına girmiştir. Fatih'in Trabzon Rum İmparatorluğu'nu ortadan kaldırmasiyle bu bölge de 1461 yılında Osmanlıların eline geçmiştir. Kâtip Çelebi Cihannümasında, Canik livası kazaları arasında Vona'yı da zikretmektedir."
	},
	{
		"IlceAdi": "Unye",
		"LogoURL": "https://www.tyk.org.tr/tr/images/Temp/unyebelediyesiBuyuk.png",
		"BeledeyiBaskani": "Hüseyin Tavli",
		"Durum": "Ünye, Türkiye Cumhuriyeti'nin Karadeniz Bölgesi'nde bulunan Ordu ilinin bir ilçesidir."
		"Aciklama": "Yapılan araştırmalarda Ünye çevresinin Anadolu'daki en eski yerleşim yerleri arasında olduğunu göstermiştir. 1944-45 yıllarında ve 1963 yılında Cevizdere vadisinde yapılan kazılar sonucu, bu yörede milattan önce Kazılarda yontma ve cilalı taş devirlerine ait aletler ve silahlarla toprak kapların yanı sıra, insan ve evcil hayvanlara ait iskelet parçaları da bulunmuştur. Araştırmalar esnasında bulunan çakmaktaşından bir el baltası, Alt Paleolitik döneme aittir ve Karadeniz kıyılarında elde edilen en eski buluntu olma özelliğini taşımaktadır."
	},
	{
		"IlceAdi": "Gölköy",
		"LogoURL": "https://seeklogo.com/images/O/ordu-buyuksehir-belediyesi-logo-0272E67454-seeklogo.com.png",
		"BeledeyiBaskani": "Fikri Uludag",
		"Durum": "Gölköy, Ordu ilinin bir ilçesidir. ... İlçe merkezi Ordu-Sivas karayolu üzerine kurulmuştur ve Ordu merkeze uzaklığı 63 km'dir."
		"Aciklama": "Gölköy’ün bilinen eski adı, Habsamana'dır. İlçe kasaba XVII.YY'da bugünkü yerini aldı. İlçe bugünkü adını içinde bulunan göl ve ilçeyi ikiye ayıran Gölköy Irmağı'ndan almıştır. Bu ırmak Bolaman Deresi’nin yukarı kollarından birisidir. Gölköy’ün yerleşim tarihi oldukça eskiye dayanır. M.Ö. II. YY' da Kızılırmak yayı içinde yaşayan Hititler ile çağdaş olan ve kuzeyden komşuları olan Kaşkarlar ile Ordu ili tarihi başlar. Kaşkarlar'ın yerleşim yerleri kesin olarak bilinmemekle birlikte Kastamonu ve Ordu yayı içerisindeki bölümde yaşadıkları bilinmektedir."
	},
	{
		"IlceAdi": "Çatalpınar",
		"LogoURL": "https://www.bayraksepeti.com.tr/imajlar/ilanresim/catalpinar-Belediyesi-lolar-736857.webp",
		"BeledeyiBaskani": "Ahmet ture",
		"Durum": "Çatalpınar, Ordu ilinin bir ilçesidir. Fatsa'ya 20 kilometre, Altınordu'ya 56 km uzaklıktadır"
		"Aciklama": " İlçemizin kuruluşu hakkında kesin bilgiler bulunmamakla birlikte 19.yüzyılın başlarında kurulduğu tahmin edilmektedir. İlçe daha önce Karahamza Köyüne bağlı bir mahalle olarak kurulmuş sonra bu köyden 1953 yılında “ÇATAK” adı altında ayrılarak müstakil bir köy olmuştur. 1973 yılında “ÇATALPINAR  BELEDİYESİ” adı altında belediye teşkilatı kurulmuş ve ÇATALPINAR adını almıştır."
	}
]